/*  1. Customization is in \"Actions' trigger\".\n2. Put your own png format icons under \"/var/mobile/Library/LowPowerBanner/Icons/\".\n3. Put your own caf format ringtones under \"/var/mobile/Library/LowPowerBanner/Ringtones/\".\n4. Google if you don't know how to customize png or caf files, don't email me for this!\n5. Notice that you should lowercase all ringtone/icon files' extensions, i.e. use LowPowerBanner.caf rather than LowPowerBanner.CAF, Caf, etc.\n6. Leave \"Title\" and \"Message\" empty to disable the banner. */
"1. Customization is in \"Actions' trigger\".\n2. Put your own png format icons under \"/var/mobile/Library/LowPowerBanner/Icons/\".\n3. Put your own caf format ringtones under \"/var/mobile/Library/LowPowerBanner/Ringtones/\".\n4. Google if you don't know how to customize png or caf files, don't email me for this!\n5. Notice that you should lowercase all ringtone/icon files' extensions, i.e. use LowPowerBanner.caf rather than LowPowerBanner.CAF, Caf, etc.\n6. Leave \"Title\" and \"Message\" empty to disable the banner." = "1. Agrega acciones en distintos porcentajes de batería en el menú \"Agregar acciones\".\n2. Agrega tus propios iconos en formato png en \"/var/mobile/Library/LowPowerBanner/Icons/\".\n3. Agrega tus propios sonidos en formato caf en \"/var/mobile/Library/LowPowerBanner/Ringtones/\".\n4. Si no sabes como manejar archivos png o caf busca en Google, no me envíes correos para eso!\n5. Las extensiones de los iconos y sonidos deberán estar en letra minúscula.\n6. Deja en blanco los campos \"Título\" y \"Mensaje\" para deshabilitar la tira de notificación.";

/* Actions at %@%% */
"Actions at %@%%" = "Acciones al %@%%";

/* Actions at X%? Input X. */
"Actions at X%? Input X." = "Acciones al X%? Ingresa X.";

/* Actions when plugged in */
"Actions when plugged in" = "Acciones al conectar";

/* Actions' trigger */
"Actions' trigger" = "Agregar acciones";

/* Charging */
"Charging" = "Cargando";

/* Donate via PayPal */
"Donate via PayPal" = "Donar";

/* Draining */
"Draining" = "Descargando";

/* Email me if you have tweak ideas! */
"Email me if you have tweak ideas!" = "Envíame tus ideas para tweaks!";

/* Help improve LowPowerBanner! */
"Help improve LowPowerBanner!" = "Ayúdame a mejorar LowPowerBanner!";

/* Icon */
"Icon" = "Icono";

/* Message */
"Message" = "Mensaje";

/* Plugged in */
"Plugged in" = "Al conectar";

/* Readme */
"Readme" = "Léeme";

/* Ringtone */
"Ringtone" = "Sonido";

/* Share ideas and credits */
"Share ideas and credits" = "Comparte tu ideas";

/* Title */
"Title" = "Título";

/* Triggers */
"Triggers" = "Agregar";

/* Vibrate */
"Vibrate" = "Vibrar";

/* OK */
"OK" = "Aceptar";

/* Take a look at me before customizing! */
"Take a look at me before customizing!" = "Léeme antes de personalizar!";
